tap "classmethod/repos"
tap "fujiwara/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "itchyny/fillin"
tap "sanemat/font"
brew "ansible"
brew "aws-elasticbeanstalk"
brew "gcc"
brew "python@3.9"
brew "awscli"
brew "certbot"
brew "curl"
brew "direnv"
brew "ffmpeg"
brew "fish"
brew "ghq"
brew "git"
brew "git-secrets"
brew "go"
brew "grep"
brew "jid"
brew "jq"
brew "maven"
brew "neovim"
brew "nkf"
brew "node"
brew "nvm"
brew "peco"
brew "pipenv"
brew "protoc-gen-go"
brew "protoc-gen-go-grpc"
brew "pyenv"
brew "rbenv"
brew "redpen"
brew "rust"
brew "tfenv"
brew "tig"
brew "w3m"
brew "classmethod/repos/aurl"
brew "fujiwara/tap/aswrap"
brew "sanemat/font/ricty", args: ["with-powerline"]
